[
  {
    "text": "The best way to predict the future is to invent it.",
    "author": "Alan Kay"
  },
  {
    "text": "Life is 10% what happens to us and 90% how we react to it.",
    "author": "Charles R. Swindoll"
  },
  {
    "text": "The mind is everything. What you think you become.",
    "author": "Buddha"
  },
  {
    "text": "Be yourself; everyone else is already taken.",
    "author": "Oscar Wilde"
  },
  {
    "text": "Your time is limited, so don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  {
    "text": "Strive not to be a success, but rather to be of value.",
    "author": "Albert Einstein"
  },
  {
    "text": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "text": "Believe you can and you're halfway there.",
    "author": "Theodore Roosevelt"
  },
  {
    "text": "Everything you’ve ever wanted is on the other side of fear.",
    "author": "George Addair"
  },
  {
    "text": "Do one thing every day that scares you.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Dream big and dare to fail.",
    "author": "Norman Vaughan"
  },
  {
    "text": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "text": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "text": "I am not a product of my circumstances. I am a product of my decisions.",
    "author": "Stephen Covey"
  },
  {
    "text": "Too many of us are not living our dreams because we are living our fears.",
    "author": "Les Brown"
  },
  {
    "text": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Zig Ziglar"
  },
  {
    "text": "The most common way people give up their power is by thinking they don’t have any.",
    "author": "Alice Walker"
  },
  {
    "text": "If you're going through hell, keep going.",
    "author": "Winston Churchill"
  },
  {
    "text": "Happiness is not something ready made. It comes from your own actions.",
    "author": "Dalai Lama"
  },
  {
    "text": "Everything has beauty, but not everyone sees it.",
    "author": "Confucius"
  },
  {
    "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "text": "The best revenge is massive success.",
    "author": "Frank Sinatra"
  },
  {
    "text": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "text": "A person who never made a mistake never tried anything new.",
    "author": "Albert Einstein"
  },
  {
    "text": "You miss 100% of the shots you don’t take.",
    "author": "Wayne Gretzky"
  },
  {
    "text": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  {
    "text": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  {
    "text": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "author": "Eleanor Roosevelt"
  },
  {
    "text": "Innovation distinguishes between a leader and a follower.",
    "author": "Steve Jobs"
  },
  {
    "text": "You can never cross the ocean until you have the courage to lose sight of the shore.",
    "author": "Christopher Columbus"
  },
  {
    "text": "It always seems impossible until it’s done.",
    "author": "Nelson Mandela"
  },
  {
    "text": "Do not wait to strike till the iron is hot; but make it hot by striking.",
    "author": "William Butler Yeats"
  },
  {
    "text": "We become what we think about.",
    "author": "Earl Nightingale"
  },
  {
    "text": "There is only one way to avoid criticism: do nothing, say nothing, and be nothing.",
    "author": "Aristotle"
  },
  {
    "text": "Either you run the day or the day runs you.",
    "author": "Jim Rohn"
  },
  {
    "text": "Whether you think you can or you think you can’t, you’re right.",
    "author": "Henry Ford"
  },
  {
    "text": "Limit your ‘always’ and your ‘nevers’.",
    "author": "Amy Poehler"
  },
  {
    "text": "Nothing will work unless you do.",
    "author": "Maya Angelou"
  },
  {
    "text": "Try to be a rainbow in someone’s cloud.",
    "author": "Maya Angelou"
  },
  {
    "text": "You do not find the happy life. You make it.",
    "author": "Camilla Eyring Kimball"
  },
  {
    "text": "The most wasted of days is one without laughter.",
    "author": "E. E. Cummings"
  },
  {
    "text": "Stay close to anything that makes you glad you are alive.",
    "author": "Hafez"
  },
  {
    "text": "Make each day your masterpiece.",
    "author": "John Wooden"
  },
  {
    "text": "Happiness often sneaks in through a door you didn’t know you left open.",
    "author": "John Barrymore"
  },
  {
    "text": "Keep your face to the sunshine and you cannot see a shadow.",
    "author": "Helen Keller"
  },
  {
    "text": "Impossible is just an opinion.",
    "author": "Paulo Coelho"
  },
  {
    "text": "Magic is believing in yourself. If you can make that happen, you can make anything happen.",
    "author": "Johann Wolfgang von Goethe"
  },
  {
    "text": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  }
]